Repository: shlondon/CheckPronunciationFlask
Catalog: SPPAS-3/sppas/po/*/LC_MESSAGES/data.po
Languages: fr_fr

source: :ERROR 2000:
fr_fr: Aucun fichier audio n'a été défini.

source: :ERROR 2005:
fr_fr: Les fichiers audio d'extension {extension} ne sont pas supportés.

source: :ERROR 2010:
fr_fr: L'erreur suivante s'est produite à l'ouverture, la lecture ou l'écriture du fichier {filename} : {message}.

source: :ERROR 2015:
fr_fr: Le fichier audio {filename} est vide ou ses données sont corrompues.

source: :ERROR 2020:
fr_fr: Aucun canal d'index {number} dans le fichier audio.

source: :ERROR 2025:
fr_fr: De {value1} à {value2} ne constitue pas un intervale valide.

source: :ERROR 2050:
fr_fr: Aucun canal audio n'a été défini.

source: :ERROR 2060:
fr_fr: Les canaux n'ont pas les mêmes tailles d'échantillons.

source: :ERROR 2061:
fr_fr: Les canaux n'ont pas le même taux d'échantillonage.

source: :ERROR 2062:
fr_fr: Les canaux ne font pas la même taille.

source: :ERROR 2070:
fr_fr: La taille d'échantillon {value} est invalide. Il est attendu 1, 2 ou 4.

source: :ERROR 2080:
fr_fr: {value} n'est pas une valeur correcte de taux d'echantillonage.

source: :ERROR 2610:
fr_fr: Le fichier d'image {filename} n'a pas pu être lu par la bibliothèque opencv.

source: :ERROR 2620:
fr_fr: Le fichier d'image {filename} n'a pas pu être écrit par la bibliothèque opencv.

source: :ERROR 2330:
fr_fr: La valeur {} ne peut pas être supérieure à celle de l'image {} à laquelle elle se réfère.

source: :ERROR 2332:
fr_fr: The width value {} can't be superior to the width {} of the image.

source: :ERROR 2334:
fr_fr: The height value {} can't be superior to the height {} of the image.

source: :ERROR 2336:
fr_fr: The x-axis value {} can't be superior to the width {} of the image.

source: :ERROR 2338:
fr_fr: The y-axis value {} can't be superior to the height {} of the image.

source: :ERROR 3610:
fr_fr: La librairie OpenCV n'a pas réussi à ouvrir le fichier vidéo {filename}.

source: :ERROR 3620:
fr_fr: La librairie OpenCV n'a pas réussi à écrire dans le fichier vidéo {filename}.

source: :ERROR 3630:
fr_fr: La librairie OpenCV n'a pas pu lire la vidéo à partir du fichier {filename}.

source: :ERROR 3640:
fr_fr: Une autre vidéo a déjà ouvert et verrouillé le flux.
