Repository: shlondon/CheckPronunciationFlask
Catalog: SPPAS-3/sppas/po/*/LC_MESSAGES/wkps.po
Languages: fr_fr

source: :ERROR 9010:
fr_fr: Le nom {!s:s} ne correspond à aucun fichier ou dossier.

source: :ERROR 9012:
fr_fr: Le nom {!s:s} ne correspond à aucun fichier valide.

source: :ERROR 9014:
fr_fr: Le nom {!s:s} ne correspond à aucun dossier valide.

source: :ERROR 9020:
fr_fr: {:s} n'a pas d'attribut '{:s}'.

source: :ERROR 9030:
fr_fr: '{:s}' ne correspond pas au root '{:s}'.

source: :ERROR 9032:
fr_fr: '{:s}' ne correspond pas avec '{:s}'

source: :ERROR 9034:
fr_fr: '{:s}' ne peut pas être ajouté car il est déjà présent dans la liste.

source: :ERROR 9036:
fr_fr: '{:s}' ne peut pas être supprimé car il n'est pas dans la liste.

source: :ERROR 9040:
fr_fr: {!s:s} est verrouillé.

source: :ERROR 9060:
fr_fr: Un identifiant doit être constitué d'au moins 2 caractères.

source: :ERROR 9062:
fr_fr: L'identifiant '{ident}' n'est pas conforme: il doit contenir entre 2 et 12 caractères ASCII uniquement.

source: :ERROR 9064:
fr_fr: La valeur '{value}' de l'attribut ne peut pas être convertie en type '{type}'.

source: :ERROR 9110:
fr_fr: Extension de fichier '{:s}' non-reconnue pour un workspace.

source: :ERROR 9120:
fr_fr: Aucun fichier de workspace ne correspond au nom '{:s}'.

source: :ERROR 9160:
fr_fr: Un workspace de nom {:s} existe déjà.

source: :ERROR 9180:
fr_fr: Le workspace vacant ne peut pas être exporté.

source: :ERROR 9182:
fr_fr: Le workspace vacant ne peut pas être supprimé.

source: :ERROR 9184:
fr_fr: Le workspace vacant ne peut pas être renommé.

source: :ERROR 9186:
fr_fr: Le workspace vacant ne peut pas être sauvegardé.

source: :ERROR 9162:
fr_fr: Il n'est pas possible d'exported un workspace avec un nom identique '{:s}'.

source: :ERROR 9164:
fr_fr: Le fichier correspondant au workspace de nom '{:s}' n'a pas été trouvé.
